Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksrevisjonen.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Responsibility for coordinating references to the sustainable development goals in the budget propositions and formulating a summary of the references to the sustainable development goals in the national budget has formed part of the Ministry of Finance's coordination efforts in work on the budget.
nb: Ansvaret for å koordinere omtalen av bærekraftsmålene i budsjettproposisjonene og utforme en sammenfatning av omtalen av bærekraftsmålene i nasjonalbudsjettet har vært en del av Finansdepartementets samordningsarbeid i budsjettarbeidet.

source: Another trait is that reports are written about goals other than what was agreed, making it difficult or impossible to track mentions of planned goals or to assess whether the information is relevant.
nb: Et annet trekk er at det rapporteres ut fra andre mål enn det som var avtalt, noe som gjør det vanskelig eller umulig å spore omtale av planlagte mål eller å vurdere om informa sjonen er relevant.

source: 2, 4, 6 and 7 – have been followed in part.
nb: 2, 4, 6 og 7 – har blitt fulgt opp delvis.

source: This is clear from the annual letters with orders for reporting to the Storting and the UN sent jointly by the Ministry of Finance and the Ministry of Foreign Affairs to the other ministries.
nb: Dette går fram av de årlige brevene med bestillinger til rapporteringen til Stortinget og FN som Finansdepartementet og Utenriksdepartementet i fellesskap sender til de øvrige departementene.

source: This means that the Ministry of Finance has held no particular responsibility for what is done and what measures are implemented in a specific area.
nb: Dette innebærer at Finansdepartementet ikke har hatt noe særskilt ansvar for hva som gjøres og hvilke tiltak som fremmes på et bestemt område.

source: The projects considered as having good sustainability are three justice projects in Bosnia and Herzegovina and the support for the tax administration in Zambia.
nb: De prosjektene som er vurdert å ha god bærekraft, er tre justisprosjekter i Bosnia­Hercegovina og støtten til skatteadministrasjonen i Zambia.

source: The Ministry of Education and Research stated in an interview that given the way in which the 2030 Agenda is structured, all the sustainable development goals have to be viewed in context and so there must be no unilateral focus on the individual goals.
nb: Kunnskapsdepartementet viser i intervju til at slik 2030-agendaen er bygd opp, må alle bærekraftsmålene ses i sammenheng, og det må derfor ikke fokuseres ensidig på de enkelte målene.

source: This evaluation had six main recommendations, all of which are relevant to the good governance and anti-corruption subsector:
nb: Denne evalueringen hadde seks hovedanbefalinger som alle er relevante for temaet godt styresett og antikorrupsjon:

source: Document 3:3 (2014–2015) ReportThere are still different views on whether the working groups have a clear mandate or not, and whether their mandate overlaps with other working groups’ areas of responsi-bility.
nb: Dokument 3:3 (2014–2015) RapportDet er likevel ulike syn på om arbeidsgruppene har et tydelig mandat eller ikke, og om mandatet overlapper med andre arbeidsgruppers ansvarsområde.

source: However, the Ministry of Climate and Environment has found that the inter-ministry forum has held no strategic discussions on where they stand and where they wish to go at the national level.
nb: Klima- og miljødepartementet har imidlertid erfart at det interdepartementale forumet ikke har hatt noen strategiske diskusjoner om hvor man står og hvor man vil nasjonalt.

source: Norad’s anti-corruption reviews of the embassies and integration of anti-corruption in initiatives such as the Oil for Development programme are examples of measures to prevent corruption in Norwegian development cooperation programmes (Recommendation 8).
nb: Norads antikorrupsjons­gjennomganger på ambassadene og integrering av antikorrupsjon i satsinger som Olje­ for utviklingsprogrammet er eksempler på tiltak som forebygger korrupsjon i norske bistandstiltak (anbefaling 8).

source: In an interview, the Ministry of Foreign Affairs stated that it happens that Ministry officers do not always agree on the relevant recommendations.
nb: Utenriksdepartementet uttaler i intervju at det hender at de ansvarlige i departementet ikke alltid er enig i de aktuelle anbefalingene.

source: Recommendation 3 also appears to have been partially followed up, primarily through support for non-state actors that promote and strengthen good governance in the petroleum sector.
nb: Anbefaling 3 ser også ut til å ha blitt delvis fulgt opp, i første rekke gjennom støtte til ikke­statlige aktører som fremmer og styrker godt styresett i petroleumssektoren.

source: The interviews with the Ministry of Finance and the Ministry of Foreign Affairs revealed that these two ministries also meet a couple of times a year in order to plan work linked with the inter-ministry forum and are in contact in connection with annual reporting.
nb: Av intervjuene med Finansdepartementet og Utenriksdepartementet går det fram at disse to departementene også møtes fast et par ganger i året for å planlegge arbeidet knyttet til det interdepartementale forumet og har kontakt i forbindelse med den årlige rapporteringen.

source: In 2013, the social contract
nb: I 2013 ble samfunnsavtalen

source: According to the Ministry of Finance, the Ministry of Foreign Affairs and Ministry of Finance have worked together to administer the follow-up and reporting of the sustainable development goals.
nb: Ifølge Finansdepartementet har Utenriksdepartementet og Finansdepartementet samarbeidet om å administrere oppfølgingen av og rapporteringen på bærekraftsmålene.

source: In 2014, Norwegian assistance for good governance and anti-corruption was distrib-uted to nearly 100 countries and 1,750 individual projects.
nb: Norsk bistand til godt styresett og antikorrupsjon fordelte seg i 2014 på nær 100 land og 1750 enkeltprosjekter.

source: When the Arctic Council was established in 1996, the organisational form under the Arctic Environmental Protection Strategy (AEPS) was largely retained, and the
nb: Da Arktisk råd ble etablert i 1996, ble organisasjonsformen under Den arktiske miljøvernstrategien (AEPS) i stor grad videreført, og agendaen var smalere enn i dag.

source: The completion document provides a summary of the findings of the final evaluation from 2010.
nb: Avslutningsdokumentet gir et sammendrag av funnene i den siste evalueringen fra 2010.

source: The other ministries that have been asked said that the recommendations have no significance for their management of the areas.
nb: De øvrige departementene som har blitt spurt, opplyser at anbefalingene ikke har noen betydning for deres forvaltning av områdene.

source: According to the embassy, the learning process is largely informal, verbal and "organic", and it also largely revolves around institutional and individual professional memory.
nb: Ifølge ambassaden er læringsprosessen i stor grad uformell, muntlig og "organisk", og det dreier seg også i stor grad om institusjonell og individuell profesjo­nell hukommelse.

source: The targets thus lead to ministries helping in the follow-up of more goals than the one(s) for which they hold coordination responsibilities.
nb: Delmålene fører dermed til at departementene bidrar i oppfølgingen av flere mål enn de har koordineringsansvar for.

source: Poor code quality can reduce the level of confidence in patient statistics as a basis
nb: Svak kodekvalitet kan bidra til å redusere tilliten til at pasientstatistikken kan brukes

source: This forum was established in the late 1990s, but it was decided that the coherence reform required the creation of a new unit.
nb: Forumet ble etablert på slutten av 1990-årene, men man anså at samstemthetsreformen krevde at det ble opprettet en ny enhet.

source: By June 2016, 220 stakeholders had signed more than 200 sector-specific, operational agreements on sustainable development.
nb: Per juni 2016 hadde 220 aktører undertegnet mer enn 200 sektorspesifikke, operasjonelle avtaler om bærekraftig utvikling.

source: According to the ministry, the government has emphasised focus on targets that are thought to be particularly challenging to attain before 2030.
nb: Ifølge departementet har regjeringen lagt vekt på å rette oppmerksomhet mot delmål som er antatt å være særlig utfordrende å nå innen 2030.

source: This is evident, among other things, from the scope of projects and expert groups that are under the individual working groups, and whether they have a permanent or rotating secretariat.
nb: Dette framgår blant annet av omfanget av prosjekter og ekspertgrupper som ligger under de enkelte arbeids gruppene, og om de har et fast eller roterende sekretariat.

source: appears to be in line with these recommendations.
nb: ser ut til å være i tråd med disse anbefalingene.

source: According to the Secretariat of the Council, the biggest challenge of changing the current organisation of the Arctic Council is that all member states must agree before anything can be done (consensus procedure), and that a chairmanship only lasts for two years.
nb: Den største utfordringen med å endre dagens organisering av Arktisk råd er, ifølge sekretariatet i rådet, at alle medlemslandene må være enige før det kan gjøres noe (konsensus prosedyren), og at en formannskapsperiode kun varer i to år.

source: master budget letters for the 2017–2020 period refer to the sustainable development goals or how the ministries will be integrating the goals in the budget processes or making them visible.
nb: hovedbudsjettskrivene for perioden 2017–2020 viser til bærekraftsmålene el er hvordan departementene skal integrere el er synliggjøre bærekraftsmålene i budsjettprosessene sine.

source: errors, the code controllers must investigate whether there is correspondence between
nb: For å avdekke mange av disse feilene kreves det at kodekontrollørene undersøker om

source: 2 Support further development of organisations and institutions for ensuring
nb: 2 Støtte videre utvikling av organisasjoner og institusjoner for kontroll og

source: The Ministry also points out that Norwegian authorities expanded support to such organisations in 2014.
nb: Departementet viser også til at norske myndigheter i 2014 har utvidet støtten til slike

source: The Ministry of Culture was assigned coordination responsibility for goal 5 when the field of equal opportunities and discrimination was transferred to this ministry at the same time as the Ministry of Children and Equality changed its name to the Ministry of Children and Family Affairs in May 2019.
nb: Kulturdepartementet fikk koordineringsansvaret for mål 5 da likestil ings- og diskrimineringsfeltet ble overført til dette departementet samtidig som Barne- og likestil ingsdepartementet i mai 2019 endret navn til Barne- og familiedepartementet.

source: The 2030 Agenda is included in the social contract, which thus constitutes an institutional framework for work on the sustainable development goals.
nb: 2030-agendaen har blitt inkludert i samfunnsavtalen, som dermed utgjør et institusjonelt rammeverk for arbeidet med bærekraftsmålene.

source: The health enterprises report performance data, including diagnosis and procedure
nb: med ulike valg av diagnosegrupper og prosedyrer, og man kan sammenligne ulike

source: The Danish government has adopted an action plan for implementation of the 2030 Agenda and the sustainable
nb: Den danske regjeringen har vedtatt en handlingsplan for gjennomføringen av 2030-agendaen og

source: The investigation shows that 16 percent of pneumonia patients were assigned a
nb: Undersøkelsen viser at 16 prosent av pasientene med lungebetennelse får en helt ny

source: However, it must be borne in mind that the evaluation shows that OfD is already in partnership with some of the strongest advocates for good governance within the sector.
nb: Det må likevel tas med i betraktning at evalueringen viser til at OfU allerede er i partnerskap med noen av de sterkeste forkjemperne for godt styresett innen sektoren.

source: The same is true of the project to support the Zambian tax administration (ZRA).
nb: Det samme har prosjektet med støtte av den zambiske skatteadministrasjonen (ZRA).

source: transparent process with fixed dates for the release of information.
nb: er knyttet til en dokumentert, tydelig og åpen prosess med faste tidspunkter for

source: In addition, the investigation shows that for 14 percent of hip replacement patients,
nb: I tillegg viser undersøkelsen at for 14 prosent av hofteprotesepasientene er hoved-

source: The effects of the aid are also discussed to a fairly great extent in some of the reports from the embassies in Uganda and Afghanistan.
nb: Effektene av bistanden er også omtalt i ganske stor grad i noen av rapportene fra ambassadene i Uganda og Afghanistan.

source: The Ministry also stated that there are requirements in the scheme regulations for bilateral aid on a final review of projects exceeding NOK 50 million or lasting for four years or more.
nb: Departementet opplyser videre at det er krav i ordningsregelverket for bilateral bistand om sluttgjennomgang for prosjekter på over 50 mill. kroner eller som varer i fire år eller mer.

source: Central government is organised into sectors, and the government has chosen to use a coordinating ministry for the individual sustainable development goals: it is up to each individual ministry to prioritise work on the 2030 Agenda.
nb: Statsforvaltningen er sektororganisert, og regjeringen har valgt å ha et koordinerende departement for det enkelte bærekraftsmål der det er opp til den enkelte statsråd å prioritere arbeidet med 2030-agendaen.

source: no basis in the medical record.
nb: grunnlag for i journalen.

source: According to the Ministry of Local Government and Modernisation, there are no general guidelines on what the individual coordinating ministries are to do.
nb: Ifølge Kommunal- og moderniseringsdepartementet foreligger det ikke noen overordnet føring på hva det enkelte koordinerende departementet skal gjøre.

source: for the planning, management, follow-up and evaluation of health services locally,
nb: som grunnlag for planlegging, styring, oppfølging og evaluering av helsetjenestene

source: medical records for the codes which the doctor has entered in the discharge summary,
nb: journalen for kodene som legen har lagt inn i epikrisen, og at alle relevante

source: On the one hand, it is argued that task forces are an efficient way of making progress in specific subjects prioritised by the Arctic Council.58 Such groups can provide a good link and founda-tion with the Arctic Council if relevant expertise from both the working groups and the task forces are involved.
nb: På den ene side argumenteres det for at de særskilte arbeidsgruppene er en effektiv måte for å få framdrift innen konkrete saksfelt som er prioritert av Arktisk råd.58 Slike grupper kan gi en god kobling og forankring til Arktisk råd dersom det involveres relevant ekspertise både fra arbeidsgruppene og de særskilte arbeids gruppene.

source: These recommendations have not been followed up to a great extent so far, but there are some exceptions.
nb: Disse anbefalingene har ikke blitt fulgt i særlig utstrekning hittil, men det er enkelte unntak.

source: Source: Ministry of Finance Table 3 shows that a total of 12 ministries hold coordination responsibilities for one or more of the 17 sustainable development goals.
nb: Tabell 3 viser at det i alt er 12 departementer som har koordineringsansvar for ett eller flere av de 17 bærekraftsmålene.

source: S 269 (2008–2009) from the Foreign Affairs and Defence Committee, in which the Ministry of Foreign Affairs was asked to prepare an annual report that discusses how coherent Norwegian policy for development is.
nb: S 269 (2008–2009) fra utenriks- og forsvarskomiteen, der Utenriksdepartementet ble bedt om å utarbeide en årlig rapport som drøfter hvor samstemt norsk politikk for utvikling er.

source: and nationally.122 The 2011 internal audit recommended that the national authorities
nb: og fora både regionalt og nasjonalt.122 Internrevisjonen i 2011 anbefalte nasjonale

source: Box 18 gives an example from Afghanistan of a failure to assess effectiveness.
nb: Faktaboks 18 gir et eksempel på manglende vurdering av måloppnåelse fra Afghanistan.

source: The other three working groups (ACAP, PAME and CAFF) believe that they have clear mandates that do not overlap with the mandates of other working groups.
nb: De øvrige tre arbeidsgruppene (ACAP, PAME og CAFF) mener at de har tydelige mandater som ikke overlapper med mandatene til andre arbeidsgrupper.

source: For example, the Arctic Monitoring and Assessment Programme (AMAP) has an interface to all the working groups.
nb: Som eksempel vises det til at arbeidsgruppen for over våking av det arktiske miljøet (AMAP) har et grensesnitt mot alle arbeids­gruppene.

source: Representatives from one working group attend the meetings of other working groups.
nb: Representanter fra én arbeidsgruppe deltar på møter i andre arbeidsgrupper.

source: In the questionnaire, just 22 percent of the doctors claimed
nb: Bare 22 prosent av legene oppgir i spørreundersøkelsen å ha fått kunnskap om koding

source: The health enterprises are responsible for submitting to the Norwegian Patient Registry
nb: Helseforetakene har ansvar for å sende inn opplysninger som er korrekte og relevante

source: The closest one comes is the embassy’s 2012 results report showing that the corruption issue in Afghanistan was also discussed in the evaluation.
nb: Det nærmeste man kommer, er resultatrapporten fra ambassaden for 2012 som viser til at korrupsjonsproblematikken i Afghanistan også ble omtalt i evaluerin­gen.

source: Norway's 2016 report to the UN includes a separate section on challenges at a national level.
nb: kapittel I Norges rapport til FN fra 2016 er det en egen del om utfordringer på nasjonalt nivå.

source: The investigation also shows that many doctors make no distinction between making a
nb: Undersøkelsen viser også at mange leger ikke skiller mellom det å stille diagnose

source: Although it may be difficult to measure changes in the quality of governance, several key governance and corruption indicators suggest that significant progress has not been made in many countries.
nb: Selv om det kan være vanskelig å måle endringer i kvaliteten i styresett, tyder flere sentrale indikatorer for styresett og korrupsjon at det ikke er vesentlig framgang for mange land.

source: It concludes that while there was improvement in some areas, it mostly occurred in areas funded
nb: Den konkluderer med at det var forbedring på noen områder, men mest på områder som var finansiert

source: For example, Norway was in the process of withdrawing and winding aid down sharply in two of the countries in the audit, Nicaragua and Vietnam, respectively.
nb: For eksempel var Norge i ferd med å trekke seg ut og trappe bistanden kraftig ned i to av landene som er med i undersøkelsen, henholdsvis Nicaragua og Vietnam.

source: • The PSA’s internal procedures and guidelines for handling and following up on
nb: samråd med bruker, og ved tildeling av tiltak velges tiltakstype for den enkelte bruker

source: Permanent secretariats often receive extra support and attention from their host country.54
nb: Permanente sekretariater får ofte ekstra støtte og oppmerksomhet fra vertslandet.54

source: Where the recommendations appear to have been followed up, the Ministry’s follow-up measures are at a different level than what was recommended.
nb: Der anbefalingene ser ut til å ha blitt fulgt opp, er departementets tiltak for oppfølging på et annet nivå enn det som er anbefalt.

source: This part of the audit covers climate (5.1), pollution (5.2) and biological diversity (5.3) in the Arctic.
nb: Denne delen av undersøkelsen omfatter henholdsvis klima (5.1), forurensning (5.2) og biologisk mangfold (5.3) i Arktis.

source: The Ministry of Local Government and Modernisation stated in an interview that it can see a lot is happening on many fronts, and this is also true of the sustainable development goals for which the ministry is responsible.
nb: Kommunal- og moderniseringsdepartementet opplyser i intervju at det observerer at det skjer mye på mange fronter, og at dette også gjelder bærekraftsmål under departementets ansvar.

source: There are also plans to prepare joint criteria for follow-up and coordination, both between the different working groups and vis-à-vis the SAOs.
nb: Det foreligger også planer om å utarbeide felles kriterier for oppfølging og koordinering, både mellom de ulike arbeidsgruppene og opp mot SAO­ene.

source: which have been reported to the NPR, while in the case of
nb: som er rapportert til NPR, mens det i andre avdelinger mangler grunnlag for mindre

source: Evaluation of the development cooperation with Zambia 1991–2005
nb: Evaluering av bistandssamarbeidet med Zambia 1991–2005

source: The Ministry of Health and Care Services uses information from medical codes to plan
nb: Helse- og omsorgsdepartementet bruker informasjon fra medisinske koder for å

source: The embassy also normally writes a final document when a project is completed, but believes relatively little learning and experience emerge in this document.
nb: Ambassaden skriver også normalt et sluttdokument når et tiltak er avsluttet, men mener at det er relativt lite læring og erfaring som framgår i dette dokumentet.

source: The embassy has no documented assessment of effectiveness: • Norway did not take part in the meeting between donors and UNDP in 2009 when the Norwegian
nb: Ambassaden har ingen dokumentert vurdering av måloppnåelsen: • Norge deltok ikke på møtet mellom giverne og UNDP i 2009 da den norske støtten opphørte.*

source: The embassy reported that it also discusses learning in completion documents.80
nb: Ambassaden opplyser at den også omtaler læring i avslutningsdokumenter.80

source: management, it is important to identify weaknesses in the control environment and
nb: For å oppnå god internkontroll og risikostyring av kodekvaliteten er

source: It was formally completed in 2014.
nb: Det ble formelt avsluttet i 2014.

source: The follow-up should not involve new, resource-intensive coordination processes.
nb: Oppfølgingen skal ikke medføre nye og ressurskrevende koordineringsprosesser.

source: The ministry also observes that the municipalities have been inspired by what is happening at the international level—in the OECD and the UN, for example—often through participation in various international projects and networks without the involvement of the ministry.
nb: Departementet observerer også at kommunene har blitt inspirert av det som skjer internasjonalt, for eksempel i OECD og FN, ofte gjennom deltakelse i ulike internasjonale prosjekter og nettverk uten at departementet har vært involvert.

source: The Ministry of Foreign Affairs nevertheless took on greater responsibility than was imposed on it as a number of ministries agreed that overall responsibility is important.
nb: Fordi det har vært en enighet blant flere departementer om at et overordnet ansvar er viktig, har Utenriksdepartementet likevel tatt et større ansvar enn pålagt.

source: Of the 80 ongoing projects at May 2014, the working groups are responsible for between 7 and 21 projects (for an overview, see Figure 2).
nb: Av de pågående ca. 80 prosjektene per mai 2014 har hver arbeidsgruppe ansvar for mellom 7 og 21 prosjekter (for en oversikt, se figur 2).

source: The health enterprises must code and report the
nb: Helseforetakene skal kode og rapportere
